{
  "LuaSnip": { "branch": "master" },
  "alabaster": { "branch": "main" },
  "atlas": { "branch": "master" },
  "candle-grey": { "branch": "master" },
  "catppuccin": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "cmp_luasnip": { "branch": "master" },
  "colors-off": { "branch": "main" },
  "colors-plain": { "branch": "master" },
  "conform.nvim": { "branch": "master" },
  "e-ink": { "branch": "main" },
  "edge": { "branch": "master" },
  "fidget.nvim": { "branch": "main" },
  "fogbell": { "branch": "master" },
  "gitsigns.nvim": { "branch": "main" },
  "grey": { "branch": "main" },
  "gruvbox": { "branch": "main" },
  "komau": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lazydev.nvim": { "branch": "main" },
  "luvit-meta": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason-tool-installer.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "material": { "branch": "main" },
  "mini.icons": { "branch": "main" },
  "mini.nvim": { "branch": "main" },
  "monochrome": { "branch": "main" },
  "monoglow": { "branch": "main" },
  "neogen": { "branch": "main" },
  "no-color": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "main" },
  "oil.nvim": { "branch": "master" },
  "onedarkpro.nvim": { "branch": "main" },
  "paper": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "rose-pine": { "branch": "main" },
  "solarized1": { "branch": "main" },
  "solarized2": { "branch": "master" },
  "solarized8": { "branch": "master" },
  "sunbather": { "branch": "main" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope-ui-select.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "0.1.x" },
  "todo-comments.nvim": { "branch": "main" },
  "tokyonight.nvim": { "branch": "main" },
  "vimtex": { "branch": "master" },
  "which-key.nvim": { "branch": "main" },
  "zenesque": { "branch": "master" }
}
